<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Black Swan</title>
</head>
<body>
<div class="faq">
    <div class="faqHeader">
        
    </div>
    <table><tr><td></td></tr></table>
    <ul class="faqBody">
        <li class="article" id="a1">
            <p class="q"><a href="#a1">회원탈퇴는 어떻게 하나요?</a></p>
            <p class="a">로그인을 하신 후 우측 상단에 있는 [마이페이지]버튼을 눌러주세요. [마이페이지]에서 [설정]으로 들어가신 후 스크롤을 아래로 내리셔서 [회원탈퇴 하기]를 클릭하시면 됩니다.

<회원탈퇴 정책>

 - 탈퇴 시 관련정보는 모두 5년간 분리 보관되며, 5년후 영구적으로 삭제됩니다.

 - 현재 프로젝트를 진행중이거나, 프로젝트를 등록하여 진행한 이력이 있는 회원은 리워드 프로젝트 종료 후 1년, 투자 프로젝트 종료 후 3년 이내에는 회원 탈퇴가 불가합니다.

 - 현재 프로젝트를 펀딩 중인 회원은 펀딩 프로젝트 종료일 기준으로 1개월 이내에는 회원을 탈퇴할 수 없습니다. </p>
        </li>
        <li class="article" id="a2">
            <p class="q"><a href="#a2">이메일 계정을 잊어버렸어요. 어디서 찾아야 하나요?</a></p>
            <p class="a">이메일 계정을 잊어버리신 경우에는 블랙스완에 이메일로 문의해주세요.

							이메일: info@blackswan.com</p>
        </li>
        <li class="article" id="a3">
            <p class="q"><a href="#a3">비밀번호를 잊어버렸어요. 어디서 찾아야 하나요?</a></p>
            <p class="a">가입된 이메일을 알고 있면 [비밀번호 찾기]메뉴를 통해 비밀번호를 재설정할 수 있습니다. 메인 페이지 상단의 [로그인]페이지에서 [비밀번호 찾기]로 들어가시면 됩니다. 해당 메뉴에서 가입하신 이메일을 입력하시면 이메일로 비밀번호를 새로 만들 수 있는 링크를 보내드립니다. 이메일이 도착하는 데에 약간의 시간이 소요될 수 있습니다.</p>
        </li>
        </li>
        <li class="article" id="a4">
            <p class="q"><a href="#a4">본인 인증이 안되는 경우는 어떻게 하나요?</a></p>
            <p class="a">본인인증은 투자회원과 프로젝트 제작자 등록하기 위한 필수적인 단계입니다. 본인 명의의 휴대폰이 없는 경우 본인 명의의 신용카드로 본인인증이 가능합니다. </p>
        </li>
         <li class="article" id="a5">
            <p class="q"><a href="#a5">펀딩을 통해 물건을 구매하는 것은 일반 상품을 구매하는 것과 무슨 차이가 있나요?</a></p>
            <p class="a">크라우드펀딩은 일반적으로 시중에 있는 물건을 구매하는 것이 아닙니다. 꿈과 아이디어를 가진 분들이 바래왔던 일들이 실제로 이루어지는 과정을 함께 하는 것이죠. 실현되지 않을 수도 있는 아이디어와 제품에 참여하여 펀딩 한다는 것이 쉬운 일은 아니지만, 크라우디는 불안한 여러분들을 위해 프로젝트를 진행하시는 분들과 대중들의 소통이 수월할 수 있도록 최선을 다하고 있습니다. 이를 참고하여 프로젝트 제작자의 진심과 가능성을 판단하는 것은 여러분의 몫입니다.</p>
        </li>
         <li class="article" id="a6">
            <p class="q"><a href="#a6">프로젝트의 리워드 금액보다 더 많이 펀딩하고 싶을 경우에는 어떻게 하나요?</a></p>
            <p class="a">펀딩을 선택하시고, 결제 하실 때 ‘추가 펀딩할 금액’ 란에 더 펀딩할 금액을 입력하시면 됩니다.

 </p>
        </li>
         <li class="article" id="a7">
            <p class="q"><a href="#7">참여한 프로젝트의 성공/실패 후에는 어떻게 되나요?</a></p>
            <p class="a">프로젝트에 금전적으로 참여하셨더라도 마감되기 전에는 펀딩 참여자 보호를 위해, 즉시 결제가 되는 것이 아닌 예약 결제 상태가 됩니다. 프로젝트 마감일을 기준으로 목표금액의 100% 이상 달성 시에만 프로젝트 종료일 다음날 결제가 이루어지게 되며, 안타깝게 100%를 달성하지 못한 경우에는 실패한 프로젝트가 되어 결제가 이루어 지지 않습니다.</p>
        </li>
         <li class="article" id="a8">
            <p class="q"><a href="#a8">펀딩과 결제 현황은 어디에서 확인할 수 있나요?</a></p>
            <p class="a">로그인을 한 상태에서, ‘마이페이지 -> 내가 펀딩한 프로젝트’ 에서 확인하실 수 있어요.</p>
        </li>
         <li class="article" id="a9">
            <p class="q"><a href="#a9">펀딩을 취소할 수 있나요?</a></p>
            <p class="a">프로젝트 마감일이 지나 이미 성공한 프로젝트에 대해서는 취소가 불가능 합니다.
하지만 마감되기 전에는 ‘마이페이지 > 내가 펀딩한 프로젝트 > 펀딩 취소’ 를 통해 자유롭게 취소가 가능합니다. 내가 펀딩한 프로젝트가 목표금액을 달성하지못하여 실패한 경우에는 자동적으로 펀딩이 취소가 됩니다.</p>
        </li>
         
         <li class="article" id="a10">
            <p class="q"><a href="#a10">펀딩한 프로젝트의 결제 정보를 변경할 수 있나요?</a></p>
            <p class="a">결제 정보는 마이페이지 > 내가 펀딩한 프로젝트에서 결제정보를 변경할 수 있습니다.

 </p>
        </li>
         <li class="article" id="a11">
            <p class="q"><a href="#a11">(주)블랙스완은 믿을만한 회사인가요? ?</a></p>
            <p class="a">온라인 소액투자중개업자로 등록하기 위하여는 금융업을 영위함에 있어 필요한 인적, 물적, 자본 요건 등을 모두 갖춰야 합니다. 크라우디는 이러한 요건을 모두 갖춰 금융위로부터 정식 등록 인가를 받은 ‘온라인소액투자중개업자’입니다.  또한 블랙스완은 철저히 자본시장통합법에 근거하여 발행 증권을 중개합니다.

 </p>
        </li>
         <li class="article" id="a12">
            <p class="q"><a href="#a12">원금이 보장되나요?</a></p>
            <p class="a">블랙스완에서 제공하는 투자 상품은 원금이 보장되지 않습니다. 스타트업 투자는 일반적인 상장 주식 투자보다 위험도가 높은 투자입니다. 신생 회사가 실제 투자회수까지 가는 확률은 높지 않기 때문입니다.  이에 대한 반대급부로, 큰 수익률을 기대할 수 있죠. 스타트업 투자에 충분히 이해를 하시고, 투자 전 투자위험고지를 꼼꼼히 살펴보신 후 투자를 진행하셔야 합니다.</p>
        </li>
         <li class="article" id="a13">
            <p class="q"><a href="#a13">프로젝트가 성공이 되었는데 이후 환불이 되었어요.</a></p>
            <p class="a">프로젝트가 목표금액의 80%를 달성하지 못해 실패하였을 경우, 혹은 프로젝트는 성공하였지만 목표금액의 100%를 초과하여 배정순위에서 밀렸을 경우 자동으로 환불이 진행됩니다. 배정원칙은 프로젝트마다 다르며, 일반적으로 청약금 입금 선착순 혹은 투자금이 큰 순입니다. 단, 중개사는 발행 기업의 요청이 있는 경우 최종 투자자 목록에서 합리적이고 명확한 기준 하에 투자자의 자격을 제한할 수 있습니다.</p>
        </li>
         <li class="article" id="a14">
            <p class="q"><a href="#a14">투자한도는 얼마인가요?</a></p>
            <p class="a">투자한도는 투자자 유형에 따라 다릅니다. 투자자는 일반투자자, 소득요건구비자, 일정요건을 갖춘 전문투자자 등으로 구분할 수 있습니다. 투자자 유형별로 투자한도가 다르기 때문에, 내가 어떤 투자자 유형에 속하는 지 알아보는 것이 필요하겠죠.</p>
        </li>
         <li class="article" id="a15">
            <p class="q"><a href="#a15">프로젝트가 성공하지 못하면 제 돈은 어떻게 되나요?</a></p>
            <p class="a">목표금액의 80%를 달성하지 못했을 경우 프로젝트는 실패로 처리됩니다. 이 때 기존 청약자의 청약증거금은 청약 종료 후 영업일 기준 8일 이내에 입금하신 계좌로 자동으로 환불이 됩니다. 이 때 이체 시 발생했던 뱅크페이 이용 수수료 (500원~1,000원)는 환불되지 않습니다.</p>
        
        
        
       
    </ul>
</div>
<script type="text/javascript" src="http://code.jquery.com/jquery-latest.js"></script>
<script type="text/javascript" src="js/faq.js"></script>
</body>
</html>